{
  "btn_sobre": "About",
  "btn_como_funciona": "How it Works",
  "btn_precos": "Prices",
  "btn_login": "Waiting List",
  "lbl_novo": "New",
  "btn_tec_rev_ia": "Revolutionary AI Technology",
  "title_meta": "Eternalize your consciousness",
  "title_construa_legado": "Connect to the future",
  "title_digital": "Digital",
  "text_transforme_experiencias": "Imagine preserving your memories, knowledge, and personality for<br/> future generations. With Legathum neurotechnology, human consciousness<br/> transcends time.",
  "lbl_comecar_gratuitamente": "Start for Free",
  "lbl_ver_demo": "View Demo",
  "lbl_privacidade_garantida": "NeuroSync Technology",
  "lbl_ia_ultima_geracao": "Virtual Clone",
  "lbl_suporte": "Global Partnership",
  "title_software_mapeamento_cognitivo": "Behavioral Cognitive Mapping Software",
  "txt_do_cerebro_a_nuvem": "From brain to cloud: your mind immortalized",
  "title_card_cloud": "Legathum Cloud",
  "texto_cloud_comment": "Store personality, memories, and expertise on encrypted servers.",
  "title_vector_cloud": "Meta Legathum",
  "texto_vector_comment": "Social network where virtual clones interact as mentors, artists, or family members.",
  "title_ampulheta_cloud": "My Conscience",
  "texto_ampulheta_comment": "Self-knowledge platform that eliminates limiting beliefs through dialogue with your best version",
  "texto_project_info": "| 'Eternal Jobs' Project",
  "texto_span_highlight": "Success Case",
  "texto_main_title": "Mentorships with Digital Steve Jobs",
  "texto_description": "Digital recreation of Steve Jobs, allowing mentorships based on his principles, knowledge, and personality.",
  "title_parcerias_impactos": "Partnerships & Impact",
  "title_universidade_california": "University of California",
  "texto_universidade_california_comment": "Collaboration on research into neuroplasticity and ethics in AI.",
  "title_universidade_ceara_cloud": "Federal University of Ceará",
  "texto_universidade_ceara_comment": "Scientific validation with 98.8% accuracy in behavioral profile mapping.",
  "title_kabhy_cloud": "Khaby Lame in Brazil",
  "texto_kabhy_comment": "Educational campaign on neurotechnology with the influencer, including experiences in favelas.",
  "title_fronteiras_consciencia": "'Frontiers of Consciousness' Blog",
  "text_title_card": "Comparison",
  "title_black_mirror": "Black Mirror or Reality?",
  "texto_black_mirror_comment": "How NeuroSync UpTransfer can overcome fiction. Comparison between the 'Be Right Back' episode and Super Brain's griefbots.",
  "texto_footer_black_mirror": "Neurotech • 2025",
  "text_title_etica": "Ethics",
  "title_etica": "Ethics in the Digital Afterlife",
  "texto_etica_comment": "Brazilian creates startup alongside scientists from the University of California, Berkeley to recreate the mentality of living or deceased people.",
  "texto_footer_etica_comment": "Forbes • 2025",
  "text_title_cultura_digital": "Digital Culture",
  "title_title_kabhy_lame": "Khaby Lame and the Democratization of Neurotechnology",
  "texto_cultura_digital_comment": "How the TikToker is popularizing AI worldwide with over 8 million views.",
  "texto_footer_cultura_comment": "Education • 2025",
  "title_junte_revolucao": "Join the Revolution",
  "title_card_empresa": "For Companies",
  "texto_empresa_comment": "Preserve the legacy of leaders and mentors with corporate clones.",
  "btn_empresa_especialistas": "Talk to Experts",
  "title_card_investidores": "For Investors",
  "texto_investidores_comment": "Finance the future of neuroscience and artificial intelligence.",
  "btn_investidores": "I Want to Invest",
  "title_oque_e": "What is it?",
  "legathum_science": "What is <span class=\"highlight\">Legathum Science?</span>",
  "resp_oque_e": "A revolutionary platform that uses advanced AI to create a digital representation of your mind and personality.",
  "title_como_funciona": "How Does it Work?",
  "resp_como_funciona": "Interact with our AI, share your experiences, and let it learn and evolve based on your information.",
  "title_para_quem": "Who is it for?",
  "resp_para_quem": "For everyone who wants to preserve their legacy and share their experiences with future generations.",
  "title_oque_dizem_sobre_nos": "Behavioral Cognitive Mapping Software",
  "txt_oque_dizem_sobre_nos": "From brain to cloud: your mind immortalized",
  "nome_maria_silva": "Maria Silva",
  "prof": "Professor",
  "texto_maria": "Store personality, memories, and expertise on encrypted servers.",
  "nome_joao_santos": "João Santos",
  "empresario": "Businessman",
  "texto_joao": "Legathum allowed me to create a <br /> digital version of myself that can<br /> continue sharing knowledge<br />even after I'm gone.",
  "nome_ana_oliveira": "Ana Oliveira",
  "escritora": "Writer",
  "texto_ana_oliv": "The interface is intuitive and the process of <br />creating my 'digital self' was a fascinating journey of<br /> self-discovery.",
  "title_pronto_para_criar": "Ready to create your digital<br/>legacy?",
  "texto_comece_agora_transforme": "Start now and transform your experiences into a unique and personalized AI.",
  "btn_comecar_agora": "Start Now",
  "title_lista_espera": "Waiting List",
  "texto_waiting_list_comment": "Receive news about AI<br/> and digital preservation.",
  "lbl_transforme_memorias": "Transforming memories into<br/>eternal digital legacies through<br/>artificial intelligence.",
  "lbl_nevegacao": "Navigation",
  "lbl_blog": "Blog",
  "lbl_legal": "Legal",
  "lbl_termos_de_uso": "Terms of Use",
  "lbl_privacidade": "Privacy",
  "lbl_cookies": "Cookies",
  "lbl_licencas": "Licenses",
  "lbl_seu_email": "Your E-mail",
  "lbl_newsletter": "Newsletter",
  "btn_inscrever_se": "Subscribe",
  "lbl_copy": "© 2025 Legathum. All rights reserved.",
  "lbl_back": "&lt; Back",
  "legathum_title": "What is Legathum?",
  "title_alvo_cloud": "Our Goal",
  "texto_alvo_comment": "Democratize science, technology, and entrepreneurship, driving a global movement in pursuit of consciousness, freedom, and education.",
  "title_missoes_cloud": "Our Mission",
  "texto_missoes_comment": "Transform lives through self-knowledge, empowering members and professionals to maximize their talents and achieve success in their personal and professional journeys. We value freedom as an essential value, believing that SciTechBiz, the fusion of Science, Technology, and Entrepreneurship, frees us from limitations and shapes a prosperous future.",
  "text_legathum_ben_vindo": "Welcome to Legathum Global Institute, the convergence point for brilliant minds that value freedom in all dimensions of knowledge. We are a vibrant community of scientists, technologists, and entrepreneurs passionate about breaking barriers and unlocking human potential in all areas of activity. Uniting Science, Technology, and Entrepreneurship, Legathum Global Institute is committed to expanding the frontiers of knowledge and providing freedom in all areas of learning, through education. We are a global community dedicated to uniting human behavior, cultures, and civilizations with technology, innovation, artificial intelligence, and neuroscience.",
  "title_ecossistema_legathum": "Legathum Ecosystem",
  "txt_ecossistema_legathum": "Discover everything the Legathum universe can offer to transform your digital presence and your<br /> experience with AI.",
  "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> is a scientific journal for the publication of scientific papers and articles, dedicated to the dissemination of the most current and impactful scientific knowledge.",
  "text_legathum_science_ecosystem_mission": "In our ecosystem, we are constantly seeking minds that are advancing the frontiers of knowledge in various disciplines, from technology to human development. Through our scientific articles journal, we offer a space for these innovators to share their discoveries and knowledge. It's a place where science meets the real world, where ideas become actions, and where the future is shaped.",
  "text_legathum_ai_concept": "<strong>Legathum AI</strong> is an innovative platform that offers the remarkable concept of Digital Consciousness. It goes beyond traditional data preservation, capturing and storing a person's consciousness, including their experiences, memories, knowledge, and wisdom.",
  "text_legathum_ai_interaction_legacy": "This innovative system allows interaction with loved ones even after they have passed away and enables future generations to interact with digital replicas of current leaders and influencers. Investing in Legathum means contributing to the future of humanity, ensuring that no one's life experiences and wisdom are lost to time. It's where the essence of life meets the promise of technology.",
  "text_legathum_my_conscience_approach": "Furthermore, <strong>Legathum My Conscience</strong> represents a revolutionary approach to the digitization of the human mind, offering self-improvement and self-discovery, allowing communication with our best self, free from limitations and emotional ties. This leads to a genuine experience of self-awareness and personal growth, shaping your future with purpose and self-love.",
  "text_legathum_ambition": "Legathum is not just a product, but an ambitious endeavor to redefine the possibilities of the digital world.",
  "title_ecosystem_legathum_main": "Legathum Ecosystem",
  "text_ecosystem_legathum_discover": "Discover everything the Legathum universe can offer to transform your digital presence and your experience with AI.",
  "title_card_lsn": "Legathum Social Network (LSN)",
  "text_card_lsn_description": "Our vision of creating a personalized AI ecosystem came to life with the Legathum Social Network (LSN), which combines technology and psychology to offer users a unique experience in AI interaction. Create profiles, your own \"legathums\" (AI chatbots with profiles and your behavior), and interact through likes, comments, and shares.",
  "title_card_explore_world": "Explore the World",
  "text_card_explore_world_description": "An unprecedented feature of gamified virtual spaces with impressive realism, created in Unreal Engine 5. Discover detailed digital worlds, explore, socialize, and live limitless experiences of exploration and discovery.",
  "title_card_legathum_immortals": "Legathum Immortals",
  "text_card_legathum_immortals_description": "Collection of hyper-realistic 3D avatars of celebrities and historical figures, offering interactive biographical immersion, videos, personalized chats, and virtual tours of digital museums created with Unreal Engine 5.",
  "text_quote_delbson": "With Legathum, we don't just envision the future; we create it.",
  "text_attribution_delbson": "Delbson Silva, CEO & Founder"
}