{
  "btn_sobre": "Acerca de",
  "btn_como_funciona": "Cómo Funciona",
  "btn_precos": "Precios",
  "btn_login": "Lista de espera",
  "lbl_eternize_essencia": "Eterniza tu conciencia.",
  "lbl_conecte_se_ao_futuro": "Conéctate al futuro",
  "lbl_novo": "Nuevo",
  "btn_tec_rev_ia": "Tecnología revolucionaria de IA",
  "title_meta": "Eterniza tu conciencia",
  "title_construa_legado": "Conéctate al futuro",
  "title_digital": "Digital",
  "text_imagine": "Imagina preservar tus recuerdos, conocimientos y personalidad para las<br/> futuras generaciones. Con la neurotecnología Legathum, la conciencia humana<br/> trasciende el tiempo.",
  "text_transforme_experiencias": "Transforma tus experiencias, conocimientos y recuerdos en una IA personalizada<br/>que preservará tu legado para siempre.",
  "lbl_comecar_gratuitamente": "Empezar Gratis",
  "lbl_ver_demo": "Ver Demo",
  "lbl_privacidade_garantida": "Tecnología NeuroSync",
  "lbl_ia_ultima_geracao": "Clon Virtual",
  "lbl_suporte": "Colaboración Global",
  "title_software_mapeamento_cognitivo": "Software de Mapeo Cognitivo Conductual",
  "txt_do_cerebro_a_nuvem": "Del cerebro a la nube: tu mente inmortalizada",
  "title_card_cloud": "Legathum Cloud",
  "texto_cloud_comment": "Almacena personalidad, recuerdos y conocimientos en servidores cifrados.",
  "title_vector_cloud": "Meta Legathum",
  "texto_vector_comment": "Red social donde clones virtuales interactúan como mentores, artistas o familiares.",
  "title_ampulheta_cloud": "My Conscience",
  "texto_ampulheta_comment": "Plataforma de autoconocimiento que elimina creencias limitantes a través del diálogo con tu mejor versión.",
  "texto_project_info": "| Proyecto 'Jobs Eterno'",
  "texto_span_highlight": "Caso de Éxito",
  "texto_main_title": "Mentorías con Steve Jobs Digital",
  "texto_description": "Recreación digital de Steve Jobs, permitiendo mentorías basadas en sus principios, conocimientos y personalidad.",
  "title_parcerias_impactos": "Colaboraciones e Impacto",
  "title_universidade_california": "Universidad de California",
  "texto_universidade_california_comment": "Colaboración en investigaciones sobre neuroplasticidad y ética en IA.",
  "title_universidade_ceara_cloud": "Universidad Federal de Ceará",
  "texto_universidade_ceara_comment": "Validación científica con un 98,8% de precisión en el mapeo del perfil conductual.",
  "title_kabhy_cloud": "Khaby Lame en Brasil",
  "texto_kabhy_comment": "Campaña educativa sobre neurotecnología con el influencer, incluyendo experiencias en favelas.",
  "title_fronteiras_consciencia": "Blog 'Fronteras de la Conciencia'",
  "text_title_card": "Comparativa",
  "title_black_mirror": "¿Black Mirror o Realidad?",
  "texto_black_mirror_comment": "Cómo NeuroSync UpTransfer puede superar la ficción. Comparativa entre el episodio 'Be Right Back' y los griefbots de Super Brain.",
  "texto_footer_black_mirror": "Neurotech • 2025",
  "text_title_etica": "Ética",
  "title_etica": "Ética en el Más Allá Digital",
  "texto_etica_comment": "Brasileño crea startup junto a científicos de la Universidad de California en Berkeley para recrear la mentalidad de personas vivas o fallecidas.",
  "texto_footer_etica_comment": "Forbes • 2025",
  "text_title_cultura_digital": "Cultura Digital",
  "title_title_kabhy_lame": "Khaby Lame y la Democratización de la Neurotecnología",
  "texto_cultura_digital_comment": "Cómo el TikToker está popularizando la IA en el mundo con más de 8 millones de visualizaciones.",
  "texto_footer_cultura_comment": "Educación • 2025",
  "title_junte_revolucao": "Únete a la Revolución",
  "title_card_empresa": "Para Empresas",
  "texto_empresa_comment": "Preserva el legado de líderes y mentores con clones corporativos.",
  "btn_empresa_especialistas": "Quiero Hablar",
  "title_card_investidores": "Para Inversores",
  "texto_investidores_comment": "Financia el futuro de la neurociencia y la inteligencia artificial.",
  "btn_investidores": "Quiero Invertir",
  "lbl_tecnologia_neuro_sync": "Tecnología NeuroSync",
  "lbl_clone_virtual": "Clon Virtual",
  "lbl_parceria_global": "Colaboración Global",
  "title_oque_e": "¿Qué es?",
  "legathum_science": "¿Qué es <span class=\"highlight\">Legathum Science?</span>",
  "resp_oque_e": "Una plataforma revolucionaria que utiliza IA avanzada para crear una representación digital de tu mente y personalidad.",
  "title_como_funciona": "¿Cómo Funciona?",
  "resp_como_funciona": "Interactúa con nuestra IA, comparte tus experiencias y deja que aprenda y evolucione basándose en tu información.",
  "title_para_quem": "¿Para quién es?",
  "resp_para_quem": "Para todos los que deseen preservar su legado y compartir sus experiencias con las futuras generaciones.",
  "title_oque_dizem_sobre_nos": "Software de Mapeo Cognitivo Conductual",
  "txt_oque_dizem_sobre_nos": "Del cerebro a la nube: tu mente inmortalizada",
  "nome_maria_silva": "Maria Silva",
  "prof": "Profesora",
  "texto_maria": "Almacena personalidad, recuerdos y conocimientos en servidores cifrados.",
  "nome_joao_santos": "João Santos",
  "empresario": "Empresario",
  "texto_joao": "Legathum me permitió crear una <br /> versión digital de mí mismo que podrá<br /> seguir compartiendo conocimiento<br />incluso después de que me haya ido.",
  "nome_ana_oliveira": "Ana Oliveira",
  "escritora": "Escritora",
  "texto_ana_oliv": "La interfaz es intuitiva y el proceso de <br />crear mi 'yo digital' fue un viaje de<br /> autodescubrimiento fascinante.",
  "title_pronto_para_criar": "¿Listo para crear tu legado<br/>digital?",
  "texto_comece_agora_transforme": "Empieza ahora y transforma tus experiencias en una IA única y personalizada.",
  "btn_comecar_agora": "Empezar Ahora",
  "title_lista_espera": "Lista de Espera",
  "texto_waiting_list_comment": "Recibe novedades sobre IA<br/> y preservación digital.",
  "lbl_transforme_memorias": "Transformando recuerdos en<br/>legados digitales eternos a través de la<br/>inteligencia artificial.",
  "lbl_nevegacao": "Navegación",
  "lbl_blog": "Blog",
  "lbl_legal": "Legal",
  "lbl_termos_de_uso": "Términos de Uso",
  "lbl_privacidade": "Privacidad",
  "lbl_cookies": "Cookies",
  "lbl_licencas": "Licencias",
  "lbl_seu_email": "Tu Correo Electrónico",
  "lbl_newsletter": "Boletín Informativo",
  "btn_inscrever_se": "Suscribirse",
  "lbl_copy": "© 2025 Legathum. Todos los derechos reservados.",
  "lbl_back": "&lt; Volver",
  "legathum_title": "¿Qué es Legathum?",
  "title_alvo_cloud": "Nuestro Objetivo",
  "texto_alvo_comment": "Democratizar la ciencia, la tecnología y el emprendimiento, impulsando un movimiento global en busca de conciencia, libertad y educación.",
  "title_missoes_cloud": "Nuestra Misión",
  "texto_missoes_comment": "Transformar vidas a través del autoconocimiento, capacitando a miembros y profesionales para maximizar sus talentos y alcanzar el éxito en sus trayectorias personales y profesionales. Valoramos la libertad como un valor esencial, creyendo que SciTechBiz, la fusión entre Ciencia, Tecnología y Emprendimiento, nos libera de limitaciones y moldea un futuro próspero.",
  "text_legathum_ben_vindo": "Bienvenido al Legathum Global Institute, el punto de convergencia para mentes brillantes que valoran la libertad en todas las dimensiones del conocimiento. Somos una comunidad vibrante de científicos, tecnólogos y emprendedores apasionados por romper barreras y liberar el potencial humano en todas las áreas de actuación. Uniendo Ciencia, Tecnología y Emprendimiento, el Legathum Global Institute está comprometido con expandir las fronteras del conocimiento y proporcionar libertad en todas las áreas del saber, a través de la educación. Somos una comunidad global dedicada a unir el comportamiento humano, culturas y civilizaciones con tecnología, innovación, inteligencia artificial y neurociencia.",
  "title_ecossistema_legathum": "Ecosistema Legathum",
  "txt_ecossistema_legathum": "Descubre todo lo que el universo Legathum puede ofrecer para transformar tu presencia digital y tu<br /> experiencia con IA.",
  "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> es una revista científica para la publicación de trabajos y artículos científicos, dedicada a la difusión del conocimiento científico más actual e impactante.",
  "text_legathum_science_ecosystem_mission": "En nuestro ecosistema, estamos constantemente buscando las mentes que están haciendo avanzar las fronteras del conocimiento en diversas disciplinas, desde la tecnología hasta el desarrollo humano. A través de nuestra revista de artículos científicos, ofrecemos un espacio para que estos innovadores compartan sus descubrimientos y conocimientos. Es un lugar donde la ciencia se encuentra con el mundo real, donde las ideas se convierten en acciones y donde se moldea el futuro.",
  "text_legathum_ai_concept": "<strong>Legathum AI</strong> es una plataforma innovadora que ofrece el notable concepto de Conciencia Digital. Va más allá de la preservación tradicional de datos, capturando y almacenando la conciencia de una persona, incluyendo sus experiencias, recuerdos, conocimientos y sabiduría.",
  "text_legathum_ai_interaction_legacy": "Este innovador sistema permite la interacción con los seres queridos incluso después de que hayan fallecido y permite a las generaciones futuras interactuar con réplicas digitales de los líderes e influencers actuales. Invertir en Legathum significa contribuir al futuro de la humanidad, asegurando que las experiencias de vida y la sabiduría de nadie se pierdan en el tiempo. Es donde la esencia de la vida se encuentra con la promesa de la tecnología.",
  "text_legathum_my_conscience_approach": "Además, <strong>Legathum My Conscience</strong> representa un enfoque revolucionario para la digitalización de la mente humana, ofreciendo automejora y autodescubrimiento, permitiendo la comunicación con nuestro mejor yo, libre de limitaciones y apegos emocionales. Esto conduce a una experiencia genuina de autoconciencia y crecimiento personal, moldeando tu futuro con propósito y amor propio.",
  "text_legathum_ambition": "Legathum no es solo un producto, sino un esfuerzo ambicioso por redefinir las posibilidades del mundo digital.",
  "title_ecosystem_legathum_main": "Ecosistema Legathum",
  "text_ecosystem_legathum_discover": "Descubre todo lo que el universo Legathum puede ofrecer para transformar tu presencia digital y tu experiencia con IA.",
  "title_card_lsn": "Legathum Social Network (LSN)",
  "text_card_lsn_description": "Nuestra visión de crear un ecosistema de IA personalizado cobró vida con Legathum Social Network (LSN), que combina tecnología y psicología para ofrecer a los usuarios una experiencia única en la interacción con IA. Crea perfiles, tus propios \"legathums\" (chatbots de IA con perfiles y tu comportamiento) e interactúa a través de \"me gusta\", comentarios y comparticiones.",
  "title_card_explore_world": "Explora el Mundo",
  "text_card_explore_world_description": "Una función inédita de espacios virtuales gamificados con un realismo impresionante, creados en Unreal Engine 5. Descubre mundos digitales detallados, explora, socializa y vive experiencias ilimitadas de exploración y descubrimiento.",
  "title_card_legathum_immortals": "Legathum Immortals",
  "text_card_legathum_immortals_description": "Colección de avatares 3D hiperrealistas de celebridades y figuras históricas, que ofrecen una inmersión biográfica interactiva, vídeos, chats personalizados y recorrido virtual por museos digitales creados con Unreal Engine 5.",
  "text_quote_delbson": "Con Legathum, no solo imaginamos el futuro; lo creamos.",
  "text_attribution_delbson": "Delbson Silva, CEO y Fundador"
}