{
  "btn_sobre": "À propos",
  "btn_como_funciona": "Comment ça marche",
  "btn_precos": "Prix",
  "btn_login": "Liste d'attente",
  "lbl_eternize_essencia": "Éternisez votre conscience.",
  "lbl_conecte_se_ao_futuro": "Connectez-vous au futur",
  "lbl_novo": "Nouveau",
  "btn_tec_rev_ia": "Technologie d'IA révolutionnaire",
  "title_meta": "Éternisez votre conscience",
  "title_construa_legado": "Connectez-vous au futur",
  "title_digital": "Numérique",
  "text_imagine": "Imaginez préserver vos souvenirs, vos connaissances et votre personnalité pour les<br/> générations futures. Avec la neurotechnologie Legathum, la conscience humaine<br/> transcende le temps.",
  "text_transforme_experiencias": "Transformez vos expériences, vos connaissances et vos souvenirs en une IA personnalisée<br/>qui préservera votre héritage pour toujours.",
  "lbl_comecar_gratuitamente": "Commencer gratuitement",
  "lbl_ver_demo": "Voir la démo",
  "lbl_privacidade_garantida": "Technologie NeuroSync",
  "lbl_ia_ultima_geracao": "Clone Virtuel",
  "lbl_suporte": "Partenariat Mondial",
  "title_software_mapeamento_cognitivo": "Logiciel de Cartographie Cognitive Comportementale",
  "txt_do_cerebro_a_nuvem": "Du cerveau au cloud : votre esprit immortalisé",
  "title_card_cloud": "Legathum Cloud",
  "texto_cloud_comment": "Stockez personnalité, souvenirs et expertise sur des serveurs cryptés.",
  "title_vector_cloud": "Meta Legathum",
  "texto_vector_comment": "Réseau social où les clones virtuels interagissent en tant que mentors, artistes ou membres de la famille.",
  "title_ampulheta_cloud": "Ma Conscience",
  "texto_ampulheta_comment": "Plateforme de connaissance de soi qui élimine les croyances limitantes par le dialogue avec votre meilleure version.",
  "texto_project_info": "| Projet 'Jobs Éternel'",
  "texto_span_highlight": "Étude de Cas",
  "texto_main_title": "Mentorat avec Steve Jobs Numérique",
  "texto_description": "Recréation numérique de Steve Jobs, permettant un mentorat basé sur ses principes, ses connaissances et sa personnalité.",
  "title_parcerias_impactos": "Partenariats et Impact",
  "title_universidade_california": "Université de Californie",
  "texto_universidade_california_comment": "Collaboration à des recherches sur la neuroplasticité et l'éthique en IA.",
  "title_universidade_ceara_cloud": "Université Fédérale du Ceará",
  "texto_universidade_ceara_comment": "Validation scientifique avec 98,8 % de précision dans la cartographie du profil comportemental.",
  "title_kabhy_cloud": "Khaby Lame au Brésil",
  "texto_kabhy_comment": "Campagne éducative sur la neurotechnologie avec l'influenceur, incluant des expériences dans les favelas.",
  "title_fronteiras_consciencia": "Blog 'Frontières de la Conscience'",
  "text_title_card": "Comparatif",
  "title_black_mirror": "Black Mirror ou Réalité ?",
  "texto_black_mirror_comment": "Comment NeuroSync UpTransfer peut surpasser la fiction. Comparaison entre l'épisode 'Be Right Back' et les griefbots de Super Brain.",
  "texto_footer_black_mirror": "Neurotech • 2025",
  "text_title_etica": "Éthique",
  "title_etica": "Éthique dans l'Après-Vie Numérique",
  "texto_etica_comment": "Un Brésilien crée une startup aux côtés de scientifiques de l'Université de Californie à Berkeley pour recréer la mentalité de personnes vivantes ou décédées.",
  "texto_footer_etica_comment": "Forbes • 2025",
  "text_title_cultura_digital": "Culture Numérique",
  "title_title_kabhy_lame": "Khaby Lame et la Démocratisation de la Neurotechnologie",
  "texto_cultura_digital_comment": "Comment le TikToker popularise l'IA dans le monde avec plus de 8 millions de vues.",
  "texto_footer_cultura_comment": "Éducation • 2025",
  "title_junte_revolucao": "Rejoignez la Révolution",
  "title_card_empresa": "Pour les Entreprises",
  "texto_empresa_comment": "Préservez l'héritage des dirigeants et des mentors avec des clones d'entreprise.",
  "btn_empresa_especialistas": "Je veux Discuter",
  "title_card_investidores": "Pour les Investisseurs",
  "texto_investidores_comment": "Financez l'avenir des neurosciences et de l'intelligence artificielle.",
  "btn_investidores": "Je veux Investir",
  "lbl_tecnologia_neuro_sync": "Technologie NeuroSync",
  "lbl_clone_virtual": "Clone Virtuel",
  "lbl_parceria_global": "Partenariat Mondial",
  "title_oque_e": "Qu'est-ce que c'est ?",
  "legathum_science": "Qu'est-ce que <span class=\"highlight\">Legathum Science ?</span>",
  "resp_oque_e": "Une plateforme révolutionnaire qui utilise une IA avancée pour créer une représentation numérique de votre esprit et de votre personnalité.",
  "title_como_funciona": "Comment ça marche ?",
  "resp_como_funciona": "Interagissez avec notre IA, partagez vos expériences et laissez-la apprendre et évoluer en fonction de vos informations.",
  "title_para_quem": "Pour qui est-ce ?",
  "resp_para_quem": "Pour tous ceux qui souhaitent préserver leur héritage et partager leurs expériences avec les générations futures.",
  "title_oque_dizem_sobre_nos": "Logiciel de Cartographie Cognitive Comportementale",
  "txt_oque_dizem_sobre_nos": "Du cerveau au cloud : votre esprit immortalisé",
  "nome_maria_silva": "Maria Silva",
  "prof": "Professeure",
  "texto_maria": "Stockez personnalité, souvenirs et expertise sur des serveurs cryptés.",
  "nome_joao_santos": "João Santos",
  "empresario": "Entrepreneur",
  "texto_joao": "Legathum m'a permis de créer une <br /> version numérique de moi-même qui pourra<br /> continuer à partager des connaissances<br />même après mon départ.",
  "nome_ana_oliveira": "Ana Oliveira",
  "escritora": "Écrivaine",
  "texto_ana_oliv": "L'interface est intuitive et le processus de <br />création de mon 'moi numérique' a été un voyage de<br /> découverte de soi fascinant.",
  "title_pronto_para_criar": "Prêt à créer votre héritage<br/>numérique ?",
  "texto_comece_agora_transforme": "Commencez maintenant et transformez vos expériences en une IA unique et personnalisée.",
  "btn_comecar_agora": "Commencer Maintenant",
  "title_lista_espera": "Liste d'Attente",
  "texto_waiting_list_comment": "Recevez des actualités sur l'IA<br/> et la préservation numérique.",
  "lbl_transforme_memorias": "Transformer les souvenirs en<br/>héritages numériques éternels grâce à<br/>l'intelligence artificielle.",
  "lbl_nevegacao": "Navigation",
  "lbl_blog": "Blog",
  "lbl_legal": "Légal",
  "lbl_termos_de_uso": "Conditions d'Utilisation",
  "lbl_privacidade": "Confidentialité",
  "lbl_cookies": "Cookies",
  "lbl_licencas": "Licences",
  "lbl_seu_email": "Votre E-mail",
  "lbl_newsletter": "Newsletter",
  "btn_inscrever_se": "S'inscrire",
  "lbl_copy": "© 2025 Legathum. Tous droits réservés.",
  "lbl_back": "&lt; Retour",
  "legathum_title": "Qu'est-ce que Legathum ?",
  "title_alvo_cloud": "Notre Objectif",
  "texto_alvo_comment": "Démocratiser la science, la technologie et l'entrepreneuriat, en stimulant un mouvement mondial à la recherche de conscience, de liberté et d'éducation.",
  "title_missoes_cloud": "Notre Mission",
  "texto_missoes_comment": "Transformer des vies grâce à la connaissance de soi, en permettant aux membres et aux professionnels de maximiser leurs talents et de réussir dans leurs parcours personnels et professionnels. Nous valorisons la liberté comme une valeur essentielle, estimant que SciTechBiz, la fusion entre Science, Technologie et Entrepreneuriat, nous libère des limitations et façonne un avenir prospère.",
  "text_legathum_ben_vindo": "Bienvenue à l'Institut Mondial Legathum, le point de convergence des esprits brillants qui valorisent la liberté dans toutes les dimensions de la connaissance. Nous sommes une communauté dynamique de scientifiques, de technologues et d'entrepreneurs passionnés par le dépassement des barrières et la libération du potentiel humain dans tous les domaines d'activité. En unissant la Science, la Technologie et l'Entrepreneuriat, l'Institut Mondial Legathum s'engage à étendre les frontières de la connaissance et à offrir la liberté dans tous les domaines du savoir, par le biais de l'éducation. Nous sommes une communauté mondiale dédiée à l'union du comportement humain, des cultures et des civilisations avec la technologie, l'innovation, l'intelligence artificielle et les neurosciences.",
  "title_ecossistema_legathum": "Écosystème Legathum",
  "txt_ecossistema_legathum": "Découvrez tout ce que l'univers Legathum peut offrir pour transformer votre présence numérique et votre<br /> expérience avec l'IA.",
  "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> est une revue scientifique pour la publication de travaux et d'articles scientifiques, dédiée à la diffusion des connaissances scientifiques les plus actuelles et les plus percutantes.",
  "text_legathum_science_ecosystem_mission": "Dans notre écosystème, nous sommes constamment à la recherche des esprits qui font progresser les frontières de la connaissance dans diverses disciplines, de la technologie au développement humain. Grâce à notre revue d'articles scientifiques, nous offrons un espace à ces innovateurs pour partager leurs découvertes et leurs idées. C'est un lieu où la science rencontre le monde réel, où les idées deviennent des actions et où l'avenir se dessine.",
  "text_legathum_ai_concept": "<strong>Legathum AI</strong> est une plateforme innovante qui offre le concept remarquable de Conscience Numérique. Elle va au-delà de la préservation traditionnelle des données, en capturant et en stockant la conscience d'une personne, y compris ses expériences, ses souvenirs, ses connaissances et sa sagesse.",
  "text_legathum_ai_interaction_legacy": "Ce système innovant permet l'interaction avec les êtres chers même après leur décès et permet aux générations futures d'interagir avec des répliques numériques des dirigeants et influenceurs actuels. Investir dans Legathum, c'est contribuer à l'avenir de l'humanité, en veillant à ce que les expériences de vie et la sagesse de personne ne se perdent dans le temps. C'est là que l'essence de la vie rencontre la promesse de la technologie.",
  "text_legathum_my_conscience_approach": "De plus, <strong>Legathum My Conscience</strong> représente une approche révolutionnaire de la numérisation de l'esprit humain, offrant l'amélioration de soi et la découverte de soi, permettant la communication avec notre meilleur moi, libre de limitations et d'attachements émotionnels. Cela conduit à une véritable expérience de conscience de soi et de croissance personnelle, façonnant votre avenir avec détermination et amour-propre.",
  "text_legathum_ambition": "Legathum n'est pas seulement un produit, mais un effort ambitieux pour redéfinir les possibilités du monde numérique.",
  "title_ecosystem_legathum_main": "Écosystème Legathum",
  "text_ecosystem_legathum_discover": "Découvrez tout ce que l'univers Legathum peut offrir pour transformer votre présence numérique et votre expérience avec l'IA.",
  "title_card_lsn": "Réseau Social Legathum (LSN)",
  "text_card_lsn_description": "Notre vision de créer un écosystème d'IA personnalisé a pris vie avec le Réseau Social Legathum (LSN), qui combine technologie et psychologie pour offrir aux utilisateurs une expérience unique d'interaction avec l'IA. Créez des profils, vos propres \"legathums\" (chatbots d'IA avec des profils et votre comportement) et interagissez par le biais de likes, de commentaires et de partages.",
  "title_card_explore_world": "Explorez le Monde",
  "text_card_explore_world_description": "Une fonctionnalité inédite d'espaces virtuels gamifiés au réalisme impressionnant, créés sous Unreal Engine 5. Découvrez des mondes numériques détaillés, explorez, socialisez et vivez des expériences illimitées d'exploration et de découverte.",
  "title_card_legathum_immortals": "Immortels Legathum",
  "text_card_legathum_immortals_description": "Collection d'avatars 3D hyperréalistes de célébrités et de personnages historiques, offrant une immersion biographique interactive, des vidéos, des chats personnalisés et une visite virtuelle de musées numériques créés avec Unreal Engine 5.",
  "text_quote_delbson": "Avec Legathum, nous ne nous contentons pas d'imaginer l'avenir ; nous le créons.",
  "text_attribution_delbson": "Delbson Silva, PDG et Fondateur"
}