{
  "btn_sobre": "Over",
  "btn_como_funciona": "Hoe het werkt",
  "btn_precos": "Prijzen",
  "btn_login": "Wachtlijst",
  "lbl_eternize_essencia": "Vereeuwig uw bewustzijn.",
  "lbl_conecte_se_ao_futuro": "Maak verbinding met de toekomst",
  "lbl_novo": "Nieuw",
  "btn_tec_rev_ia": "Revolutionaire AI-technologie",
  "title_meta": "Vereeuwig uw bewustzijn",
  "title_construa_legado": "Maak verbinding met de toekomst",
  "title_digital": "Digitaal",
  "text_imagine": "Stel je voor dat je je herinneringen, kennis en persoonlijkheid bewaart voor<br/> toekomstige generaties. Met de neurotechnologie van Legathum overstijgt het menselijk<br/> bewustzijn de tijd.",
  "text_transforme_experiencias": "Transformeer uw ervaringen, kennis en herinneringen in een gepersonaliseerde AI<br/>die uw nalatenschap voor altijd zal bewaren.",
  "lbl_comecar_gratuitamente": "Gratis beginnen",
  "lbl_ver_demo": "Demo bekijken",
  "lbl_privacidade_garantida": "NeuroSync Technologie",
  "lbl_ia_ultima_geracao": "Virtuele Kloon",
  "lbl_suporte": "Wereldwijd Partnerschap",
  "title_software_mapeamento_cognitivo": "Software voor Cognitieve Gedragskaarten",
  "txt_do_cerebro_a_nuvem": "Van brein naar cloud: uw vereeuwigde geest",
  "title_card_cloud": "Legathum Cloud",
  "texto_cloud_comment": "Sla persoonlijkheid, herinneringen en expertise op versleutelde servers op.",
  "title_vector_cloud": "Meta Legathum",
  "texto_vector_comment": "Sociaal netwerk waar virtuele klonen interageren als mentoren, artiesten of familieleden.",
  "title_ampulheta_cloud": "Mijn Bewustzijn",
  "texto_ampulheta_comment": "Platform voor zelfkennis dat beperkende overtuigingen elimineert door middel van een dialoog met uw beste versie.",
  "texto_project_info": "| Project 'Eeuwige Jobs'",
  "texto_span_highlight": "Succesverhaal",
  "texto_main_title": "Mentorschap met Digitale Steve Jobs",
  "texto_description": "Digitale recreatie van Steve Jobs, die mentorschap mogelijk maakt op basis van zijn principes, kennis en persoonlijkheid.",
  "title_parcerias_impactos": "Partnerschappen & Impact",
  "title_universidade_california": "Universiteit van Californië",
  "texto_universidade_california_comment": "Samenwerking bij onderzoek naar neuroplasticiteit en ethiek in AI.",
  "title_universidade_ceara_cloud": "Federale Universiteit van Ceará",
  "texto_universidade_ceara_comment": "Wetenschappelijke validatie met 98,8% nauwkeurigheid bij het in kaart brengen van gedragsprofielen.",
  "title_kabhy_cloud": "Khaby Lame in Brazilië",
  "texto_kabhy_comment": "Educatieve campagne over neurotechnologie met de influencer, inclusief ervaringen in favela's.",
  "title_fronteiras_consciencia": "Blog 'Grenzen van het Bewustzijn'",
  "text_title_card": "Vergelijking",
  "title_black_mirror": "Black Mirror of Realiteit?",
  "texto_black_mirror_comment": "Hoe NeuroSync UpTransfer fictie kan overtreffen. Vergelijking tussen de aflevering 'Be Right Back' en de griefbots van Super Brain.",
  "texto_footer_black_mirror": "Neurotech • 2025",
  "text_title_etica": "Ethiek",
  "title_etica": "Ethiek in het Digitale hiernamaals",
  "texto_etica_comment": "Braziliaan creëert startup samen met wetenschappers van de Universiteit van Californië in Berkeley om de mentaliteit van levende of overleden mensen na te bootsen.",
  "texto_footer_etica_comment": "Forbes • 2025",
  "text_title_cultura_digital": "Digitale Cultuur",
  "title_title_kabhy_lame": "Khaby Lame en de Democratisering van Neurotechnologie",
  "texto_cultura_digital_comment": "Hoe de TikToker AI over de hele wereld populariseert met meer dan 8 miljoen views.",
  "texto_footer_cultura_comment": "Educatie • 2025",
  "title_junte_revolucao": "Sluit u aan bij de Revolutie",
  "title_card_empresa": "Voor Bedrijven",
  "texto_empresa_comment": "Behoud de nalatenschap van leiders en mentoren met bedrijfsklonen.",
  "btn_empresa_especialistas": "Ik wil praten",
  "title_card_investidores": "Voor Investeerders",
  "texto_investidores_comment": "Financier de toekomst van neurowetenschappen en kunstmatige intelligentie.",
  "btn_investidores": "Ik wil investeren",
  "lbl_tecnologia_neuro_sync": "NeuroSync Technologie",
  "lbl_clone_virtual": "Virtuele Kloon",
  "lbl_parceria_global": "Wereldwijd Partnerschap",
  "title_oque_e": "Wat is het?",
  "legathum_science": "Wat is <span class=\"highlight\">Legathum Science?</span>",
  "resp_oque_e": "Een revolutionair platform dat geavanceerde AI gebruikt om een digitale representatie van uw geest en persoonlijkheid te creëren.",
  "title_como_funciona": "Hoe werkt het?",
  "resp_como_funciona": "Interacteer met onze AI, deel uw ervaringen en laat het leren en evolueren op basis van uw informatie.",
  "title_para_quem": "Voor wie is het?",
  "resp_para_quem": "Voor iedereen die zijn nalatenschap wil bewaren en zijn ervaringen wil delen met toekomstige generaties.",
  "title_oque_dizem_sobre_nos": "Software voor Cognitieve Gedragskaarten",
  "txt_oque_dizem_sobre_nos": "Van brein naar cloud: uw vereeuwigde geest",
  "nome_maria_silva": "Maria Silva",
  "prof": "Lerares",
  "texto_maria": "Sla persoonlijkheid, herinneringen en expertise op versleutelde servers op.",
  "nome_joao_santos": "João Santos",
  "empresario": "Zakenman",
  "texto_joao": "Legathum stelde me in staat om een <br /> digitale versie van mezelf te creëren die<br /> kennis kan blijven delen<br />zelfs nadat ik er niet meer ben.",
  "nome_ana_oliveira": "Ana Oliveira",
  "escritora": "Schrijfster",
  "texto_ana_oliv": "De interface is intuïtief en het proces van <br />het creëren van mijn 'digitale ik' was een fascinerende reis van<br /> zelfontdekking.",
  "title_pronto_para_criar": "Klaar om uw digitale<br/>nalatenschap te creëren?",
  "texto_comece_agora_transforme": "Begin nu en transformeer uw ervaringen in een unieke en gepersonaliseerde AI.",
  "btn_comecar_agora": "Begin nu",
  "title_lista_espera": "Wachtlijst",
  "texto_waiting_list_comment": "Ontvang nieuws over AI<br/> en digitale conservering.",
  "lbl_transforme_memorias": "Herinneringen transformeren in<br/>eeuwige digitale nalatenschappen door middel van<br/>kunstmatige intelligentie.",
  "lbl_nevegacao": "Navigatie",
  "lbl_blog": "Blog",
  "lbl_legal": "Juridisch",
  "lbl_termos_de_uso": "Gebruiksvoorwaarden",
  "lbl_privacidade": "Privacy",
  "lbl_cookies": "Cookies",
  "lbl_licencas": "Licenties",
  "lbl_seu_email": "Uw e-mailadres",
  "lbl_newsletter": "Nieuwsbrief",
  "btn_inscrever_se": "Inschrijven",
  "lbl_copy": "© 2025 Legathum. Alle rechten voorbehouden.",
  "lbl_back": "&lt; Terug",
  "legathum_title": "Wat is Legathum?",
  "title_alvo_cloud": "Ons Doel",
  "texto_alvo_comment": "Democratiseer wetenschap, technologie en ondernemerschap, en stimuleer een wereldwijde beweging op zoek naar bewustzijn, vrijheid en educatie.",
  "title_missoes_cloud": "Onze Missie",
  "texto_missoes_comment": "Levens transformeren door zelfkennis, leden en professionals in staat stellen hun talenten te maximaliseren en succes te behalen in hun persoonlijke en professionele reizen. We waarderen vrijheid als een essentiële waarde, in de overtuiging dat SciTechBiz, de fusie van Wetenschap, Technologie en Ondernemerschap, ons bevrijdt van beperkingen en een welvarende toekomst vormgeeft.",
  "text_legathum_ben_vindo": "Welkom bij het Legathum Global Institute, het convergentiepunt voor briljante geesten die vrijheid waarderen in alle dimensies van kennis. Wij zijn een levendige gemeenschap van wetenschappers, technologen en ondernemers die gepassioneerd zijn over het doorbreken van barrières en het ontketenen van menselijk potentieel op alle activiteitengebieden. Door Wetenschap, Technologie en Ondernemerschap te verenigen, zet het Legathum Global Institute zich in om de grenzen van kennis te verleggen en vrijheid te bieden op alle kennisgebieden, door middel van educatie. Wij zijn een wereldwijde gemeenschap die zich toelegt op het verenigen van menselijk gedrag, culturen en beschavingen met technologie, innovatie, kunstmatige intelligentie en neurowetenschappen.",
  "title_ecossistema_legathum": "Legathum Ecosysteem",
  "txt_ecossistema_legathum": "Ontdek alles wat het Legathum-universum te bieden heeft om uw digitale aanwezigheid en uw<br /> ervaring met AI te transformeren.",
  "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> is een wetenschappelijk tijdschrift voor de publicatie van wetenschappelijke papers en artikelen, gewijd aan de verspreiding van de meest actuele en impactvolle wetenschappelijke kennis.",
  "text_legathum_science_ecosystem_mission": "In ons ecosysteem zijn we voortdurend op zoek naar geesten die de grenzen van kennis verleggen in verschillende disciplines, van technologie tot menselijke ontwikkeling. Via ons wetenschappelijke artikeltijdschrift bieden we een ruimte voor deze innovators om hun ontdekkingen en inzichten te delen. Het is een plek waar wetenschap de echte wereld ontmoet, waar ideeën acties worden en waar de toekomst wordt gevormd.",
  "text_legathum_ai_concept": "<strong>Legathum AI</strong> is een innovatief platform dat het opmerkelijke concept van Digitaal Bewustzijn biedt. Het gaat verder dan traditionele gegevensconservering en legt het bewustzijn van een persoon vast en slaat het op, inclusief hun ervaringen, herinneringen, kennis en wijsheid.",
  "text_legathum_ai_interaction_legacy": "Dit innovatieve systeem maakt interactie met dierbaren mogelijk, zelfs nadat ze zijn overleden, en stelt toekomstige generaties in staat om te interageren met digitale replica's van huidige leiders en influencers. Investeren in Legathum betekent bijdragen aan de toekomst van de mensheid en ervoor zorgen dat niemands levenservaringen en wijsheid verloren gaan in de tijd. Het is waar de essentie van het leven de belofte van technologie ontmoet.",
  "text_legathum_my_conscience_approach": "Bovendien vertegenwoordigt <strong>Legathum My Conscience</strong> een revolutionaire benadering van de digitalisering van de menselijke geest, die zelfverbetering en zelfontdekking biedt, en communicatie met ons beste zelf mogelijk maakt, vrij van beperkingen en emotionele gehechtheden. Dit leidt tot een authentieke ervaring van zelfbewustzijn en persoonlijke groei, en vormt uw toekomst met doelgerichtheid en zelfliefde.",
  "text_legathum_ambition": "Legathum is niet zomaar een product, maar een ambitieuze onderneming om de mogelijkheden van de digitale wereld opnieuw te definiëren.",
  "title_ecosystem_legathum_main": "Legathum Ecosysteem",
  "text_ecosystem_legathum_discover": "Ontdek alles wat het Legathum-universum te bieden heeft om uw digitale aanwezigheid en uw ervaring met AI te transformeren.",
  "title_card_lsn": "Legathum Sociaal Netwerk (LSN)",
  "text_card_lsn_description": "Onze visie om een gepersonaliseerd AI-ecosysteem te creëren is tot leven gekomen met het Legathum Sociaal Netwerk (LSN), dat technologie en psychologie combineert om gebruikers een unieke ervaring te bieden in de interactie met AI. Maak profielen aan, uw eigen \"legathums\" (AI-chatbots met profielen en uw gedrag) en interacteer via likes, opmerkingen en shares.",
  "title_card_explore_world": "Verken de Wereld",
  "text_card_explore_world_description": "Een ongekende functie van gegamificeerde virtuele ruimtes met indrukwekkend realisme, gecreëerd in Unreal Engine 5. Ontdek gedetailleerde digitale werelden, verken, socialiseer en beleef onbeperkte ervaringen van verkenning en ontdekking.",
  "title_card_legathum_immortals": "Legathum Immortals",
  "text_card_legathum_immortals_description": "Verzameling van hyperrealistische 3D-avatars van beroemdheden en historische figuren, die interactieve biografische onderdompeling, video's, gepersonaliseerde chats en virtuele rondleidingen door digitale musea gecreëerd met Unreal Engine 5 bieden.",
  "text_quote_delbson": "Met Legathum stellen we ons de toekomst niet alleen voor; we creëren hem.",
  "text_attribution_delbson": "Delbson Silva, CEO & Oprichter"
}