{
  "btn_sobre": "Chi siamo",
  "btn_como_funciona": "Come funziona",
  "btn_precos": "Prezzi",
  "btn_login": "Lista d'attesa",
  "lbl_eternize_essencia": "Eternizza la tua coscienza.",
  "lbl_conecte_se_ao_futuro": "Connettiti al futuro",
  "lbl_novo": "Nuovo",
  "btn_tec_rev_ia": "Tecnologia IA rivoluzionaria",
  "title_meta": "Eternizza la tua coscienza",
  "title_construa_legado": "Connettiti al futuro",
  "title_digital": "Digitale",
  "text_imagine": "Immagina di preservare i tuoi ricordi, le tue conoscenze e la tua personalità per le<br/> generazioni future. Con la neurotecnologia Legathum, la coscienza umana<br/> trascende il tempo.",
  "text_transforme_experiencias": "Trasforma le tue esperienze, conoscenze e ricordi in un'IA personalizzata<br/>che preserverà la tua eredità per sempre.",
  "lbl_comecar_gratuitamente": "Inizia gratuitamente",
  "lbl_ver_demo": "Vedi Demo",
  "lbl_privacidade_garantida": "Tecnologia NeuroSync",
  "lbl_ia_ultima_geracao": "Clone Virtuale",
  "lbl_suporte": "Partnership Globale",
  "title_software_mapeamento_cognitivo": "Software di Mappatura Cognitivo Comportamentale",
  "txt_do_cerebro_a_nuvem": "Dal cervello al cloud: la tua mente immortalata",
  "title_card_cloud": "Legathum Cloud",
  "texto_cloud_comment": "Archivia personalità, ricordi e competenze su server crittografati.",
  "title_vector_cloud": "Meta Legathum",
  "texto_vector_comment": "Social network in cui i cloni virtuali interagiscono come mentori, artisti o familiari.",
  "title_ampulheta_cloud": "My Conscience",
  "texto_ampulheta_comment": "Piattaforma di autoconsapevolezza che elimina le convinzioni limitanti attraverso il dialogo con la tua versione migliore.",
  "texto_project_info": "| Progetto 'Jobs Eterno'",
  "texto_span_highlight": "Caso di Successo",
  "texto_main_title": "Mentoring con Steve Jobs Digitale",
  "texto_description": "Ricreazione digitale di Steve Jobs, che consente mentoring basati sui suoi principi, conoscenze e personalità.",
  "title_parcerias_impactos": "Partnership e Impatto",
  "title_universidade_california": "Università della California",
  "texto_universidade_california_comment": "Collaborazione nella ricerca sulla neuroplasticità e l'etica nell'IA.",
  "title_universidade_ceara_cloud": "Università Federale del Ceará",
  "texto_universidade_ceara_comment": "Validazione scientifica con una precisione del 98,8% nella mappatura del profilo comportamentale.",
  "title_kabhy_cloud": "Khaby Lame in Brasile",
  "texto_kabhy_comment": "Campagna educativa sulla neurotecnologia con l'influencer, comprese esperienze nelle favelas.",
  "title_fronteiras_consciencia": "Blog 'Frontiere della Coscienza'",
  "text_title_card": "Confronto",
  "title_black_mirror": "Black Mirror o Realtà?",
  "texto_black_mirror_comment": "Come NeuroSync UpTransfer può superare la finzione. Confronto tra l'episodio 'Be Right Back' e i griefbot di Super Brain.",
  "texto_footer_black_mirror": "Neurotech • 2025",
  "text_title_etica": "Etica",
  "title_etica": "Etica nell'Aldilà Digitale",
  "texto_etica_comment": "Un brasiliano crea una startup insieme a scienziati dell'Università della California a Berkeley per ricreare la mentalità di persone vive o defunte.",
  "texto_footer_etica_comment": "Forbes • 2025",
  "text_title_cultura_digital": "Cultura Digitale",
  "title_title_kabhy_lame": "Khaby Lame e la Democratizzazione della Neurotecnologia",
  "texto_cultura_digital_comment": "Come il TikToker sta diffondendo l'IA nel mondo con oltre 8 milioni di visualizzazioni.",
  "texto_footer_cultura_comment": "Educazione • 2025",
  "title_junte_revolucao": "Unisciti alla Rivoluzione",
  "title_card_empresa": "Per le Aziende",
  "texto_empresa_comment": "Preserva l'eredità di leader e mentori con cloni aziendali.",
  "btn_empresa_especialistas": "Voglio Parlare",
  "title_card_investidores": "Per gli Investitori",
  "texto_investidores_comment": "Finanzia il futuro della neuroscienza e dell'intelligenza artificiale.",
  "btn_investidores": "Voglio Investire",
  "lbl_tecnologia_neuro_sync": "Tecnologia NeuroSync",
  "lbl_clone_virtual": "Clone Virtuale",
  "lbl_parceria_global": "Partnership Globale",
  "title_oque_e": "Cos'è?",
  "legathum_science": "Cos'è <span class=\"highlight\">Legathum Science?</span>",
  "resp_oque_e": "Una piattaforma rivoluzionaria che utilizza IA avanzata per creare una rappresentazione digitale della tua mente e personalità.",
  "title_como_funciona": "Come funziona?",
  "resp_como_funciona": "Interagisci con la nostra IA, condividi le tue esperienze e lascia che impari ed evolva in base alle tue informazioni.",
  "title_para_quem": "Per chi è?",
  "resp_para_quem": "Per tutti coloro che desiderano preservare la propria eredità e condividere le proprie esperienze con le generazioni future.",
  "title_oque_dizem_sobre_nos": "Software di Mappatura Cognitivo Comportamentale",
  "txt_oque_dizem_sobre_nos": "Dal cervello al cloud: la tua mente immortalata",
  "nome_maria_silva": "Maria Silva",
  "prof": "Insegnante",
  "texto_maria": "Archivia personalità, ricordi e competenze su server crittografati.",
  "nome_joao_santos": "João Santos",
  "empresario": "Imprenditore",
  "texto_joao": "Legathum mi ha permesso di creare una <br /> versione digitale di me stesso che potrà<br /> continuare a condividere conoscenze<br />anche dopo la mia scomparsa.",
  "nome_ana_oliveira": "Ana Oliveira",
  "escritora": "Scrittrice",
  "texto_ana_oliv": "L'interfaccia è intuitiva e il processo di <br />creare il mio 'io digitale' è stato un affascinante viaggio di<br /> auto-scoperta.",
  "title_pronto_para_criar": "Pronto a creare la tua eredità<br/>digitale?",
  "texto_comece_agora_transforme": "Inizia ora e trasforma le tue esperienze in un'IA unica e personalizzata.",
  "btn_comecar_agora": "Inizia Ora",
  "title_lista_espera": "Lista d'Attesa",
  "texto_waiting_list_comment": "Ricevi novità sull'IA<br/> e sulla conservazione digitale.",
  "lbl_transforme_memorias": "Trasformare i ricordi in<br/>eredità digitali eterne attraverso<br/>l'intelligenza artificiale.",
  "lbl_nevegacao": "Navigazione",
  "lbl_blog": "Blog",
  "lbl_legal": "Legale",
  "lbl_termos_de_uso": "Termini di Utilizzo",
  "lbl_privacidade": "Privacy",
  "lbl_cookies": "Cookie",
  "lbl_licencas": "Licenze",
  "lbl_seu_email": "La Tua Email",
  "lbl_newsletter": "Newsletter",
  "btn_inscrever_se": "Iscriviti",
  "lbl_copy": "© 2025 Legathum. Tutti i diritti riservati.",
  "lbl_back": "&lt; Indietro",
  "legathum_title": "Cos'è Legathum?",
  "title_alvo_cloud": "Il Nostro Obiettivo",
  "texto_alvo_comment": "Democratizzare la scienza, la tecnologia e l'imprenditorialità, promuovendo un movimento globale alla ricerca di consapevolezza, libertà ed educazione.",
  "title_missoes_cloud": "La Nostra Missione",
  "texto_missoes_comment": "Trasformare vite attraverso l'autoconoscenza, consentendo a membri e professionisti di massimizzare i propri talenti e raggiungere il successo nei loro percorsi personali e professionali. Apprezziamo la libertà come valore essenziale, credendo che SciTechBiz, la fusione tra Scienza, Tecnologia e Imprenditorialità, ci liberi dalle limitazioni e plasmi un futuro prospero.",
  "text_legathum_ben_vindo": "Benvenuti al Legathum Global Institute, il punto di convergenza per menti brillanti che apprezzano la libertà in tutte le dimensioni della conoscenza. Siamo una vivace comunità di scienziati, tecnologi e imprenditori appassionati di superare le barriere e liberare il potenziale umano in tutti i campi di attività. Unendo Scienza, Tecnologia e Imprenditorialità, il Legathum Global Institute si impegna ad espandere le frontiere della conoscenza e a fornire libertà in tutte le aree del sapere, attraverso l'educazione. Siamo una comunità globale dedicata a unire il comportamento umano, le culture e le civiltà con la tecnologia, l'innovazione, l'intelligenza artificiale e la neuroscienza.",
  "title_ecossistema_legathum": "Ecosistema Legathum",
  "txt_ecossistema_legathum": "Scopri tutto ciò che l'universo Legathum può offrire per trasformare la tua presenza digitale e la tua<br /> esperienza con l'IA.",
  "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> è una rivista scientifica per la pubblicazione di lavori e articoli scientifici, dedicata alla diffusione delle conoscenze scientifiche più attuali e di impatto.",
  "text_legathum_science_ecosystem_mission": "Nel nostro ecosistema, siamo costantemente alla ricerca delle menti che stanno facendo progredire le frontiere della conoscenza in varie discipline, dalla tecnologia allo sviluppo umano. Attraverso la nostra rivista di articoli scientifici, offriamo uno spazio a questi innovatori per condividere le loro scoperte e intuizioni. È un luogo in cui la scienza incontra il mondo reale, dove le idee diventano azioni e dove si plasma il futuro.",
  "text_legathum_ai_concept": "<strong>Legathum AI</strong> è una piattaforma innovativa che offre il notevole concetto di Coscienza Digitale. Va oltre la tradizionale conservazione dei dati, catturando e archiviando la coscienza di una persona, comprese le sue esperienze, i ricordi, le conoscenze e la saggezza.",
  "text_legathum_ai_interaction_legacy": "Questo sistema innovativo consente l'interazione con i propri cari anche dopo la loro scomparsa e permette alle generazioni future di interagire con repliche digitali di leader e influencer attuali. Investire in Legathum significa contribuire al futuro dell'umanità, assicurando che le esperienze di vita e la saggezza di nessuno vadano perse nel tempo. È qui che l'essenza della vita incontra la promessa della tecnologia.",
  "text_legathum_my_conscience_approach": "Inoltre, <strong>Legathum My Conscience</strong> rappresenta un approccio rivoluzionario alla digitalizzazione della mente umana, offrendo auto-miglioramento e auto-scoperta, consentendo la comunicazione con il nostro io migliore, libero da limitazioni e legami emotivi. Ciò porta a un'autentica esperienza di autoconsapevolezza e crescita personale, plasmando il tuo futuro con scopo e amor proprio.",
  "text_legathum_ambition": "Legathum non è solo un prodotto, ma uno sforzo ambizioso per ridefinire le possibilità del mondo digitale.",
  "title_ecosystem_legathum_main": "Ecosistema Legathum",
  "text_ecosystem_legathum_discover": "Scopri tutto ciò che l'universo Legathum può offrire per trasformare la tua presenza digitale e la tua esperienza con l'IA.",
  "title_card_lsn": "Legathum Social Network (LSN)",
  "text_card_lsn_description": "La nostra visione di creare un ecosistema di IA personalizzato ha preso vita con Legathum Social Network (LSN), che combina tecnologia e psicologia per offrire agli utenti un'esperienza unica nell'interazione con l'IA. Crea profili, i tuoi \"legathum\" (chatbot IA con profili e il tuo comportamento) e interagisci tramite Mi piace, commenti e condivisioni.",
  "title_card_explore_world": "Esplora il Mondo",
  "text_card_explore_world_description": "Una funzionalità inedita di spazi virtuali gamificati con un realismo impressionante, creati in Unreal Engine 5. Scopri mondi digitali dettagliati, esplora, socializza e vivi esperienze illimitate di esplorazione e scoperta.",
  "title_card_legathum_immortals": "Legathum Immortals",
  "text_card_legathum_immortals_description": "Collezione di avatar 3D iperrealistici di celebrità e personaggi storici, che offrono un'immersione biografica interattiva, video, chat personalizzate e tour virtuali di musei digitali creati con Unreal Engine 5.",
  "text_quote_delbson": "Con Legathum, non ci limitiamo a immaginare il futuro; lo creiamo.",
  "text_attribution_delbson": "Delbson Silva, CEO e Fondatore"
}