{
    "btn_sobre": "Sobre",
    "btn_como_funciona": "Como Funciona",
    "btn_precos": "Preços",
    "btn_login": "Lista de espera",
    "lbl_eternize_essencia": "Eternize sua consciência.",
    "lbl_conecte_se_ao_futuro": "Conecte-se ao futuro",
    "lbl_novo": "Novo",
    "btn_tec_rev_ia": "Tecnologia revolucionária de IA",
    "title_meta": "Eternize sua consciência",
    "title_construa_legado": "Conecte-se ao futuro",
    "title_digital": "Digital",
    "text_imagine": "Imagine preservar suas memórias, conhecimentos e personalidade para as<br/> gerações futuras. Com a neurotecnologia Legathum, a consciência humana<br/> transcende o tempo.", 
    "text_transforme_experiencias": "Transforme suas experiências, conhecimentos e memórias em uma IA personalizada<br/>que preservará seu legado para sempre. ",
    "lbl_comecar_gratuitamente": "Garanta acesso antecipado",
    "lbl_ver_demo": "Ver Demo",
    "lbl_privacidade_garantida": "Tecnologia NeuroSync",
    "lbl_ia_ultima_geracao": "Clone Virtual",
    "lbl_suporte": "Parceria Global",
    "title_software_mapeamento_cognitivo": "Software de Mapeamento Cognitivo Comportamental",
    "txt_do_cerebro_a_nuvem": "Do cérebro à nuvem: sua mente imortalizada",
    "title_card_cloud": "Legathum Cloud",
    "texto_cloud_comment": "Armazene personalidade, memórias e expertise em servidores criptografados.",
    "title_vector_cloud": "Meta Legathum",
    "texto_vector_comment": "Rede social onde clones virtuais interagem como mentores, artistas ou familiares.",
    "title_ampulheta_cloud": "My Conscience",
    "texto_ampulheta_comment": "Plataforma de autoconhecimento que elimina crenças limitantes através de diálogo com sua melhor versão.",
    "texto_project_info": "| Projeto 'Jobs Eterno'",
    "texto_span_highlight": "Case de Sucesso",
    "texto_main_title": "Mentorias com Steve Jobs Digital",
    "texto_description": "Recriação digital de Steve Jobs, permitindo mentorias baseadas em seus princípios, conhecimentos e personalidade.",
    "title_parcerias_impactos": "Parcerias & Impacto",
    "title_universidade_california": "Universidade da Califórnia",
    "texto_universidade_california_comment": "Colaboração em pesquisas sobre neuroplasticidade e ética em IA.",
    "title_universidade_ceara_cloud": "Universidade Federal do Ceará",
    "texto_universidade_ceara_comment": "Validação científica com 98,8% de precisão no mapeamento de perfil comportamental.",
    "title_kabhy_cloud": "Khaby Lame no Brasil",
    "texto_kabhy_comment": "Campanha educativa sobre neurotecnologia com o influenciador, incluindo experiências em favelas.",
    "title_fronteiras_consciencia": "Blog 'Fronteiras da Consciência'",
    "text_title_card": "Comparativo",
    "title_black_mirror": "Black Mirror ou Realidade?",
    "texto_black_mirror_comment": "Como o NeuroSync UpTransfer pode superar a ficção. Comparativo entre o episódio 'Be Right Back' e os griefbots da Super Brain.",
    "texto_footer_black_mirror": "Portal UOL • 2020",
    "text_title_etica": "Ética",
    "title_etica": "Ética no Pós-Vida Digital",
    "texto_etica_comment": "Brasileiro cria startup ao lado de cientistas da Universidade da Califórnia em Berkley para recriar a mentalidade de pessoas vivas ou mortas.",
    "texto_footer_etica_comment": "Forbes • 2020",
    "text_title_cultura_digital": "Cultura Digital",
    "title_title_kabhy_lame": "Khaby Lame e a Democratização da Neurotecnologia",
    "texto_cultura_digital_comment": "Como o TikToker está popularizando a IA pelo mundo com mais de 8 milhões de visualizações.",
    "texto_footer_cultura_comment": "Portal R7 • 2023",
    "title_junte_revolucao": "Junte-se à Revolução",
    "title_card_empresa": "Para Empresas",
    "texto_empresa_comment": "Preserve o legado de líderes e mentores com clones corporativos.",
    "btn_empresa_especialistas": "Quero Consultoria",
    "title_card_investidores": "Para Investidores",
    "texto_investidores_comment": "Financie o futuro da neurociência e inteligência artificial.",
    "btn_investidores": "Quero Investir",
    "lbl_tecnologia_neuro_sync": "Tecnologia NeuroSync",
    "lbl_clone_virtual": "Clone Virtual",
    "lbl_parceria_global": "Parcerias Globais",
    "title_oque_e": "O que é?",
    "legathum_science": "<span class=\"highlight\">Legathum</span> My Conscience",
    "resp_oque_e": "Uma plataforma revolucionária que utiliza IA<br/>avançada e Neurociência para criar uma representação digital da<br/> sua mente.",
    "title_como_funciona": "Como Funciona?",
    "resp_como_funciona": "Interaja com nossa IA, compartilhe suas<br />experiências e deixe que ela aprenda e evolua<br /> com base em seus conhecimentos.",
    "title_para_quem": "Para quem é?",
    "resp_para_quem": "Para todos que desejam preservar seu legado e compartilhar suas experiências com futuras gerações.",
    "title_oque_dizem_sobre_nos": "Software de Mapeamento Cognitivo Comportamental",
    "txt_oque_dizem_sobre_nos": "Do cérebo à núvem: sua mente imortalizada",
    "nome_maria_silva": "Maria Silva",
    "prof": "Professora",
    "texto_maria": "Armazene personalidade, memórias e expertise em servidores criptografados.",
    "nome_joao_santos": "João Santos",
    "empresario": "Empresário",
    "texto_joao": "O Legathum me permitiu criar uma <br /> versão digital de mim mesmo que poderá<br /> continuar compartilhando conhecimento<br />mesmo depois que eu partir.",
    "nome_ana_oliveira": "Ana Oliveira",
    "escritora": "Escritora",
    "texto_ana_oliv": "A interface é intuitiva e o processo de <br />criar meu 'eu digital' foi uma jornada de<br /> autodescoberta fascinante.",
    "title_pronto_para_criar": "Pronto para criar seu legado<br/>digital?",
    "texto_comece_agora_transforme": "Começe agora e transforme suas experiências em uma IA única e personalizada.",
    "btn_comecar_agora": "Começar Agora",
    "title_lista_espera": "Lista de Espera",
    "texto_waiting_list_comment": "Receba novidades sobre IA<br/> e preservação digital.",
    "lbl_transforme_memorias": "Transformando memórias em<br/>legados digitais eternos através da<br/>inteligência artificial.",
    "lbl_nevegacao": "Navegação",
    "lbl_blog": "Blog",
    "lbl_legal": "Legal",
    "lbl_termos_de_uso": "Termos de Uso",
    "lbl_privacidade": "Privacidade",
    "lbl_cookies": "Cookies",
    "lbl_licencas": "Licenças",
    "lbl_seu_email": "Seu E-mail",
    "lbl_newsletter": "Newsletter",
    "btn_inscrever_se": "Inscrever-se",
    "lbl_copy": "© 2025 Legathum. Todos os direitos reservados.",
    "lbl_back": "&lt; Voltar",
    "legathum_title": "O que é o Legathum?",
    "title_alvo_cloud": "Nosso Objetivo",
    "texto_alvo_comment": "Democratizar a ciência, a tecnologia e o empreendedorismo, impulsionando um movimento global em busca de consciência, liberdade e educação.",
    "title_missoes_cloud": "Nossa Missão",
    "texto_missoes_comment": "Transformar vidas por meio do autoconhecimento, capacitando membros e profissionais a maximizar seus talentos e alcançar sucesso em suas jornadas pessoais e profissionais. Valorizamos a liberdade como um valor essencial, acreditando que SciTechBiz, a fusão entre Ciência, Tecnologia e Empreendedorismo, nos liberta de limitações e molda um futuro próspero.",
    "text_legathum_ben_vindo": "Legathum é uma empresa pioneira em inovação tecnológica, focada em criar uma representação digital da consciência humana. Com raízes na conceituada Universidade da Califórnia em Berkeley, nossa equipe dedicada de profissionais qualificados trabalhou arduamente para desenvolver um sistema único de Inteligência Artificial capaz de criar um reflexo digital da personalidade, conhecimentos e memórias de um indivíduo. Focamos em preservar o legado digital de uma pessoa, proporcionando uma maneira para as futuras gerações interagirem e se conectarem com seus antepassados de uma maneira completamente nova e significativa. Com nossa avançada tecnologia Web3, estamos revolucionando o campo da Inteligência Artificial e do legado digital. O Legathum não é apenas uma empresa de tecnologia, mas um catalisador para mudar a forma como vemos a vida, a morte, e o legado que deixamos para trás. Com a nossa tecnologia, a barreira entre o passado e o futuro é eliminada, trazendo à luz um novo entendimento de consciência e existência. Estamos na vanguarda da inovação tecnológica e continuaremos a impulsionar a indústria em direção a novos patamares com nossa visão pioneira.",
    "title_ecossistema_legathum": "Ecossistema Legathum",
    "txt_ecossistema_legathum": "Descubra tudo o que o universo Legathum pode oferecer para transformar sua presença digital e sua<br /> experiência com IA.",
    "text_legathum_science_definition": "<strong style=\"font-weight: bold; color: #18A5F8;\">Legathum Science</strong> é uma revista científica para a publicação de trabalhos e artigos científicos, dedicada à disseminação do conhecimento científico mais atual e impactante.",
    "text_legathum_science_ecosystem_mission": "No nosso ecossistema, estamos constantemente à procura das mentes que estão a fazer avançar as fronteiras do conhecimento em várias disciplinas, desde a tecnologia ao desenvolvimento humano. Através da nossa revista de artigos científicos, oferecemos um espaço para que estes inovadores partilhem as suas descobertas e conhecimentos. É um lugar onde a ciência encontra o mundo real, onde as ideias se tornam acções e onde o futuro é moldado.",
    "text_legathum_ai_concept": "<strong>Legathum AI</strong> é uma plataforma inovadora que oferece o notável conceito de Consciência Digital. Vai para além da preservação tradicional de dados, capturando e armazenando a consciência de uma pessoa, incluindo as suas experiências, memórias, conhecimentos e sabedoria.",
    "text_legathum_ai_interaction_legacy": "Este inovador sistema permite a interação com os entes queridos mesmo depois de terem falecido e permite às gerações futuras interagir com réplicas digitais dos líderes e influenciadores actuais. Investir na Legathum significa contribuir para o futuro da humanidade, assegurando que as experiências de vida e a sabedoria de ninguém se percam no tempo. É onde a essência da vida encontra a promessa da tecnologia.",
    "text_legathum_my_conscience_approach": "My Conscience: A sua Consciência Digital. Conseguimos captar, digitalizar e armazenar a consciência para a eternidade. Através do nosso sistema de Consciência Digital, Legathum encapsula a própria essência de uma pessoa, preservando as suas experiências, memórias, conhecimento e sabedoria. Oferece uma forma de interagir c o m os entes queridos muito depois de terem falecido e apresenta uma abordagem única à preservação histórica, permitindo que as gerações futuras falem com réplicas digitais dos líderes de pensamento, inovadores e influenciadores atuais.",
    "text_legathum_ambition": "Legathum My Conscience representa u m a revolução na digitalização da mente humana, onde você pode se comunicar com sua melhor versão, livre de crenças limitantes e vícios emocionais. Esta é uma experiência autêntica de autoconhecimento, onde a conversa com sua própria essência transcende clichês. Imagine a orientação constante de sua melhor versão, moldando seu futuro em direção ao crescimento, propósito e amor próprio.",
    "title_legathum_my_conscience": "Legathum My Conscience ",
    "text_legathum_my_conscience_exp": "Abordagem revolucionária para a digitalização da mente humana, oferecendo auto-descoberta e melhoria continua, permitindo a comunicação com a sua melhor versão, livre de limitações e ligações emocionais. Isto leva a uma experiência genuína de auto-consciência e crescimento pessoal, moldando o seu futuro com propósito e amor-próprio.",
    "title_ecosystem_legathum_main": "Ecossistema Legathum",
    "text_ecosystem_legathum_discover": "Descubra tudo o que o universo Legathum pode oferecer para transformar sua presença digital e sua experiência com IA.",
    "title_card_lsn": "Legathum Social Network",
    "text_card_lsn_description": "Nossa visão de criar um ecossistema de IA personalizado ganhou vida com o Legathum Social Network (LSN), que combina tecnologia e psicologia para oferecer aos usuários uma experiência única na interação com IA. Crie perfis, seus próprios \"legathums\" (agentes de IA com o seu perfil e comportamento) e interaja por meio de curtidas, comentários e compartilhamentos.",
    "title_card_explore_world": "Explore o Mundo",
    "text_card_explore_world_description": "Um recurso inédito de espaços virtuais gamificados com realismo impressionante, criados na Unreal Engine 5. Descubra mundos digitais detalhados, explore, socialize e viva experiências ilimitadas de exploração e descoberta.",
    "title_card_legathum_immortals": "Legathum Immortals",
    "text_card_legathum_immortals_description": "Mentores virtuais hiper-realistas de celebridades e figuras históricas, que oferecem uma imersão biográfica interativa, vídeos, chats personalizados e tour virtual por museus digitais imersivos.",
    "text_quote_deibson": "Com a Legathum, não apenas imaginamos o futuro; nós o criamos.",
    "text_attribution_delbson": "Delbson Silva, CEO & Founder"
}